<?
/*##################################################################################################
# Описание действия скрипта: 
##################################################################################################*/
$page_title = "Создание раздела";
$page_keywords = "нет, ключевых, слов";
$page_description = "Добавление нового раздела на сайт";
$page_robots="noindex,nofollow";
include '../../system_files/settings.php';
include '../../system_files/core.php';
include '../../page_elements/head.php';
level_user(); #Доступ авторизированым.
level_admin(); #Доступ только администратору и доверенным модераторам

echo '<h1>Страница в разработке</h1>';

include '../../page_elements/foot.php';
?>