<?
/*##################################################################################################
# Описание действия скрипта: 
##################################################################################################*/
$page_title="Политика конфиденциальности";
$page_keywords="плазменная резка, стружкодробилки, токарные работы, металлическая стружка, грузоперевозки орск, дробильное оборудование, грузоперевозки оренбург";
$page_description="Политика ООО «Стальная Компания» в отношении обработки персональных данных.";
$page_robots="index,follow";
include '../../system_files/settings.php';
include '../../system_files/core.php';
include '../../page_elements/head.php';
?>

	<div class="container">
		<div class="row">
			<div class="col-lg-12" style="margin-top: 80px; margin-bottom: 60px;">
				<center>
					<h4>Политика конфиденциальности</h4>
				</center>
			</div>
			<div class="col-lg-1"></div>
			<div class="col-lg-10">	
				<div class="main-section-inner">

					<h3 align="center"><strong>Политика ООО «Стальная Компания» в отношении обработки персональных данных</strong></h3>
					<p><strong>1. Назначение и область действия документа</strong></p>
					<p>Настоящие Положение о политике конфиденциальности (далее — Положение) является официальным документом ООО «Стальная Компания», расположенного по адресу: 460001,&nbsp; г. Оренбург, ул.Туркестанская, дом 37, кв.14 (далее — «Компания»/ «Оператор»), и определяет порядок обработки и защиты информации о физических лицах (далее — Пользователи), пользующихся сервисами, информацией, услугами, программами&nbsp; и продуктами Стальной Компании, расположенной на доменном имени sk-56.ru, (далее — сайт).<br> «Политика ООО «Стальная Компания», в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения Компании в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.</p>
					<p>Размещение и защита персональных данных на сайте ООО «Стальная Компания» осуществляется на основании:</p>
					<ul>
					<li>Конституции Российской Федерации,</li>
					<li>Федерального закона № 152-ФЗ «О персональных данных»,</li>
					<li>подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</li>
					</ul>
					<p>Политика неукоснительно исполняется руководителями и работниками ООО «Стальная Компания».<br> Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств. К настоящей Политике имеет доступ любой субъект персональных данных.</p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>2.&nbsp;Определения и общие положения</strong></p>
					<p><span style="text-decoration: underline;">Администрация сайта-</span>&nbsp;специалисты представляющие интересы организации, в чьи обязанности входит управление сайтом, то есть организация и (или) обработка поступивших на него персональных данных. Для выполнения этих обязанностей они должны чётко представлять, для чего обрабатываются сведения, какие сведения должна быть обработаны, какие действия (операции) должны производиться с полученными сведениями.</p>
					<p><span style="text-decoration: underline;">Персональные данные</span>&nbsp;- любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.</p>
					<p><span style="text-decoration: underline;">Обработка персональных данных</span>&nbsp;- любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
					<p><span style="text-decoration: underline;">Конфиденциальность персональных данных</span>&nbsp;— обязательное требование, предъявляемое к Оператору или иному работающему с данными Пользователя должностному лицу, хранить полученные сведения в тайне, не посвящая в них посторонних, если предоставивший персональные данные Пользователь не изъявил своё согласие, а также отсутствует законное основание для разглашения.</p>
					<p><span style="text-decoration: underline;">Пользователь сайта</span>&nbsp;(далее — Пользователь) – человек, посетивший сайт sk-56.ru, а также пользующийся его программами и продуктами.</p>
					<p><span style="text-decoration: underline;">Cookies</span>&nbsp;— короткий фрагмент данных, пересылаемый веб-браузером или веб-клиентом веб-серверу в HTTP-запросе, всякий раз, когда Пользователь пытается открыть страницу сайта. Фрагмент хранится на компьютере Пользователя.</p>
					<p><span style="text-decoration: underline;">IP-адрес</span>&nbsp;— уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу TCP/IP.</p>
					<p><span style="text-decoration: underline;">Субъекты персональных данных ООО «Стальная Компания» обрабатывает персональные данные следующих лиц:</span></p>
					<p>зарегистрированных пользователей сайта ООО «Стальная Компания»<br> представителей юридических лиц;<br> поставщиков (индивидуальных предпринимателей);<br> работников ООО «Стальная Компания»;<br> субъектов, с которыми заключены договоры гражданско-правового характера;<br> кандидатов на замещение вакантных должностей ООО «Стальная Компания»;<br> клиентов ООО «Стальная Компания»;</p>
					<p>Просмотр сайта, а также использование его программ и продуктов подразумевают автоматическое согласие с принятой там Политикой конфиденциальности, подразумевающей предоставление Пользователем персональных данных на обработку. Если Пользователь не принимает существующую Политику конфиденциальности, Пользователь должен покинуть сайт.</p>
					<p>Имеющаяся Политика конфиденциальности распространяется только на сайт sk-56.ru. Если по ссылкам, размещённым на сайте последнего, Пользователь зайдёт на ресурсы третьих лиц, ООО «Стальная Компания» за его действия ответственности не несёт.</p>
					<p>Проверка достоверности персональных данных, которые решил сообщить принявший Политику конфиденциальности Пользователь, не входит в обязанности Администрации сайта.</p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>3.&nbsp;Предмет и цели сбора персональных данных пользователя</strong></p>
					<p>Согласно проводимой в текущий период Политике конфиденциальности Администрация сайта обязана не разглашать персональные данные, сообщаемые Пользователями, регистрирующимися на сайте или оформляющими заказ на покупку товара, а также обеспечивать этим данным абсолютную конфиденциальность. Чтобы сообщить персональные данные, Пользователь заполняет расположенные на сайте &nbsp;электронные формы. Персональными данными Пользователя, которые подлежат обработке, являются:</p>
					<ol>
					<li>его фамилия, имя, отчество;</li>
					<li>его контактный телефон;</li>
					<li>его электронный адрес (e-mail);</li>
					<li>адрес;</li>
					</ol>
					<p>Защита данных, автоматически передаваемых при просмотре рекламных блоков и посещении страниц с установленными на них статистическими скриптами системы (пикселями) осуществляется ООО «Стальная Компания». Вот перечень этих данных:<br> -IP-адрес;<br> -сведения из cookies;<br> -сведения о браузере (либо другой программе, через которую становится доступен показ рекламы);<br> -время посещения сайта;<br> -адрес страницы, на которой располагается рекламный блок;<br> -реферер (адрес предыдущей страницы).</p>
					<p>Последствием отключения cookies может стать невозможность доступа к требующим авторизации частям сайта.<br> ООО «Стальная Компания» собирает статистику об IP-адресах всех посетителей. Данные сведения нужны, чтобы выявить и решить технические проблемы и проконтролировать, насколько законным будет проведение финансовых платежей.<br> Любые другие неоговорённые выше персональные сведения (какой использовался браузер, какая была установлена операционная система и пр.) надёжно хранятся и не распространяются.</p>
					<p>Сбор персональных данных Пользователя Администрацией сайта проводится ради того, чтобы:</p>
					<ol>
					<li>Идентифицировать Пользователя, который прошёл процедуру регистрации на сайте , чтобы оформить счет на покупку товара Стальной Компании.</li>
					<li>Открыть Пользователю доступ к персонализированным ресурсам данного сайта.</li>
					<li>Установить с Пользователем обратную связь, под которой подразумевается, в частности, рассылка запросов и уведомлений, касающихся использования сайта , обработка пользовательских запросов и заявок, оказание прочих услуг.</li>
					<li>Определить местонахождение Пользователя, чтобы обеспечить безопасность платежей и предотвратить мошенничество.</li>
					<li>Подтвердить, что данные, которые предоставил Пользователь, полны и достоверны.</li>
					<li>Обеспечить Пользователю максимально быстрое решение проблем, встречающихся при использовании сайта, за счёт эффективной клиентской и технической поддержки</li>
					</ol>
					<p><strong>&nbsp;</strong></p>
					<p><strong>4.&nbsp;Принципы и условия обработки персональных данных</strong></p>
					<p>Под безопасностью персональных данных ООО «Стальная Компания» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.<br> Компания обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</p>
					<p>&nbsp;</p>
					<ul>
					<li>обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;</li>
					<li>обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</li>
					<li>обработка персональных данных необходима для исполнения договора, стороной которого, либо выгодоприобретателем или поручителем по которому, является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</li>
					<li>обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;</li>
					<li>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;</li>
					<li>осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
					</ul>
					<p>&nbsp;</p>
					<p>ООО «Стальная Компания» вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.<br> Лица, осуществляющие обработку персональных данных по поручению ООО «Стальная Компания», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>
					<p>В случаях, установленных законодательством Российской Федерации, ООО «Стальная Компания» вправе осуществлять передачу персональных данных граждан.</p>
					<p>В целях информационного обеспечения в Компании могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.</p>
					<p>Компания уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>5.&nbsp;Права субъекта персональных данных</strong></p>
					<p>Гражданин, персональные данные которого обрабатываются ООО «Стальная Компания», имеет право получать от Компании:</p>
					<ul>
					<li>подтверждение факта обработки персональных данных ООО «Стальная Компания»;</li>
					<li>правовые основания и цели обработки персональных данных;</li>
					<li>сведения о применяемых ООО «Стальная Компания» способах обработки персональных данных;</li>
					<li>наименование и местонахождения ООО «Стальная Компания»;</li>
					<li>сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «Стальная Компания» или на основании федерального закона;</li>
					<li>перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</li>
					<li>сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
					<li>сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;</li>
					<li>информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;</li>
					<li>наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «Стальная Компания»;</li>
					<li>иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;</li>
					<li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
					<li>отозвать свое согласие на обработку персональных данных;</li>
					<li>требовать устранения неправомерных действий ООО «Стальная Компания» в отношении его персональных данных;</li>
					<li>обжаловать действия или бездействие ООО «Стальная Компания» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «Стальная Компания» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы;</li>
					<li>на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</li>
					</ul>
					<p>&nbsp;</p>
					<p><strong>6.&nbsp;Ответственность</strong></p>
					<p>В случае неисполнения положений настоящей Политики ООО «Стальная Компания» несет ответственность в соответствии действующим законодательством Российской Федерации.</p>
					<p>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!</p>
					<p>Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, обратившись лично в ООО «Стальная Компания» либо направив официальный запрос по Почте России по адресу: 460001, г. Оренбург, ул.Туркестанская, дом 37, кв.14.</p>
					<p>В случае направления официального запроса в ООО «Стальная Компания» в тексте запроса необходимо указать:</p>
					<ul>
					<li>ФИО;</li>
					<li>номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе;</li>
					<li>сведения, подтверждающие Ваше участие в отношениях с ООО «Стальная Компания» либо сведения, иным способом подтверждающие факт обработки персональных данных ООО «Стальная Компания»;</li>
					<li>подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.</li>
					</ul>
					<p>На сайте&nbsp;<a href="https://s-k56.ru/">s-k56.ru</a>&nbsp;&nbsp;публикуется актуальная версия «Политики «ООО «Стальная Компания» в отношении обработки персональных данных».</p>
					<p>&nbsp;</p>
					<p><strong>7.&nbsp;Сведения о реализуемых требованиях к защите персональных данных</strong></p>
					<p>ООО «Стальная Компания» при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>
					<p>К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:</p>
					<ul>
					<li>определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных;</li>
					<li>применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;</li>
					<li>применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</li>
					<li>оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;</li>
					<li>обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</li>
					<li>восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</li>
					<li>установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;</li>
					<li>контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных;</li>
					<li>учет машинных носителей персональных данных;</li>
					<li>организация пропускного режима на территорию Общества;</li>
					<li>размещение технических средств обработки персональных данных в пределах охраняемой территории;</li>
					<li>поддержание технических средств охраны, сигнализации в постоянной готовности;</li>
					<li>проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований безопасности персональных данных</li>
					</ul>
					<p>В целях координации действий по обеспечению безопасности персональных данных в ООО «Стальная Компания» назначены лица, ответственные за обеспечение безопасности персональных данных.</p>

				</div>
				<div class="col-lg-1"></div>

</div>
</div>
</div>
<div style="padding-top: 60px;"></div>
<?
include '../../page_elements/foot.php';
?>