<?
/*##################################################################################################
# Описание действия скрипта: 
##################################################################################################*/
$page_title = "Согласие на обработку персональных данных";
$page_keywords = "плазменная резка, стружкодробилки, токарные работы, металлическая стружка, грузоперевозки орск, дробильное оборудование, грузоперевозки оренбург";
$page_description = "Согласие на обработку персональных данных.";
$page_robots = "index,follow";
include '../../system_files/settings.php';
include '../../system_files/core.php';
include '../../page_elements/head.php';
?>
<section class="section-lg breadcrumbs-custom">

    <h2 class="font-weight-bold">Согласие на обработку персональных данных</h2>

    <div class="container" style="margin-top: 60px;">
        <div class="row">
            <div class="col-lg-12 main-section-inner">
                <p class="text-justify p_text">Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и в своем интересе даю свое согласие ООО «Стальная Компания» (далее – Стальная Компания адрес: s-k56.ru) на обработку своих персональных данных, указанных при регистрации путем заполнения веб-формы на сайте&nbsp; и его поддоменов s-k56.ru (далее – Сайт), направляемой (заполненной) с использованием Сайта.</p>
                <br>
                <p class="text-justify p_text">Под персональными данными я понимаю любую информацию, относящуюся ко мне как к Субъекту Персональных Данных, в том числе мои фамилию, имя, отчество, адрес, образование, профессию, контактные данные (телефон, факс, электронная почта, почтовый адрес), фотографии,&nbsp; иную другую информацию. Под обработкой персональных данных я понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, распространение, передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение), и любые другие действия (операции) с персональными данными.</p>
                <br>
                <p class="text-justify p_text">Обработка персональных данных Субъекта Персональных Данных осуществляется исключительно в целях регистрации Субъекта Персональных Данных в базе данных Стальной Компании с последующим направлением Субъекту Персональных Данных почтовых сообщений и смс-уведомлений, в том числе рекламного содержания, от Стальной Компании, его аффилированных лиц и/или субподрядчиков, информационных и новостных рассылок,&nbsp; приглашений на мероприятия Стальной Компании и другой информации рекламно-новостного содержания, а также с целью подтверждения личности Субъекта Персональных Данных при посещении мероприятий Стальной Компании.</p>
                <br>
                <p class="text-justify p_text">Датой выдачи согласия на обработку персональных данных Субъекта Персональных Данных является дата отправки регистрационной веб-формы с Сайта s-k56.ru.</p>
                <br>
                <p class="text-justify p_text">Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и внутренними положениями Стальной Компании.</p>
                <br>
                <p class="text-justify p_text">Стальная Компания принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, а также принимает на себя обязательство сохранения конфиденциальности персональных данных Субъекта Персональных Данных. Стальная Компания вправе привлекать для обработки персональных данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам, обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности персональных данных.</p>
            </div>
            <div class="col-lg-12">
                <div style="padding-top: 60px;"></div>
                <h4><b>Я ознакомлен(а), что:</b></h4>
                <ul class="list-marked list_inset font-weight-bold" style="color: black;">
                    <li>настоящее согласие на обработку моих персональных данных, указанных при регистрации на Сайте s-k56.ru, направляемых (заполненных) с использованием Cайта, действует в течение 20 (двадцати) лет с момента регистрации на Cайте Стальной Компании;</li>
                    <li>согласие может быть отозвано мною на основании письменного заявления в произвольной форме;</li>
                    <li>предоставление персональных данных третьих лиц без их согласия влечет ответственность в соответствии с действующим законодательством Российской Федерации.</li>
                </ul>
                <p>&nbsp;</p>
            </div>
        </div>
    </div>
</section>
<?
include '../../page_elements/foot.php';
?>