<?
/*##################################################################################################
# Описание действия скрипта: 
##################################################################################################*/
$page_title = "Плазменная резка";
$page_keywords = "плазменная резка, плазменная резка чпу, стружкодробилки, токарные работы, металлическая стружка, дробильное оборудование, плазменная резка оренбург, плазменная резка орск";
$page_description = "Плазменный раскрой на ЧПУ, с возможностью раскроя листов 2х6м и толщиной до 300мм.";
$page_robots = "index,follow";
include '../../system_files/settings.php';
include '../../system_files/core.php';
include '../../page_elements/head.php';
?>
<section class="section-sm text-center">
  <h1 class="title-main pl-2 pr-2">Зерновые дробилки</h1>
</section>
<section class="mb-5 pb-5">
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <p class="text-justify p_text">Зерновая дробилка – агрегат для помола зерновых с целью скармливания скоту или домашней птице. Этот сельскохозяйственный агрегат экономит труд и время человека, который занимается сельским хозяйством.
Функционал дробилки не ограничивается измельчением комбикорма, в ней можно перемешивать компоненты в нужных пропорциях. На рынке есть широкий ассортимент зернодробилок с разными техническими характеристиками и показателями работы. О том как выбрать оптимальный агрегат для вашего хозяйства поговорим в данной статье.</p>
        <p class="text-justify p_text">На данный момент зерновые дробилки находятся на стадии разработки.</p>
        <button onclick='GoToPage("/drobilnoe-oborudovanie")' type="button" class="btn btn-lg btn-blue-stile m-2 mt-5">Назад</button>
    </section>


<?
include '../../page_elements/foot.php';
?>